Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/StoreSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# AUTO_DOWNLOAD_ON_CELL
source: Automatic Downloads
ar: تنزيلات تلقائية
bg: Автоматични изтегляния
ca: Descàrregues automàtiques
cs: Automatická stahování
da: Automatiske overførsler
de: Automatische Downloads
el: Αυτόματες λήψεις
es: Descargas automáticas
es_419: Descargas automáticas
fi: Automaattiset lataukset
fr: Téléchargements automatiques
fr_ca: Téléch. automatiques
he: הורדות אוטומטיות
hi: ऑटोमैटिक डाउनलोड
hr: Automatska preuzimanja
hu: Automatikus letöltések
id: Pengunduhan Otomatis
it: Download automatici
ja: 自動ダウンロード
kk: Автоматты түрде жүктеп алу
ko: 자동 다운로드
lt: Automatiniai atsisiuntimai
ms: Muat Turun Automatik
nl: Automatische downloads
no: Automatiske nedlastinger
pl: Pobieranie automatyczne
pt_br: Downloads Automáticos
pt_pt: Descargas automáticas
ro: Descărcări automate
ru: Автоматические загрузки
sk: Automatické sťahovania
sl: Samodejni prenosi
sv: Automatiska hämtningar
th: รายการดาวน์โหลดอัตโนมัติ
tr: Otomatik İndirmeler
uk: Автоматичні викачування
vi: Tải về tự động
zh_cn: 自动下载
zh_hk: 自動下載
zh_tw: 自動下載

# PREINSTALLED_APPS_EMPTY_EXPLANATION
source: You don’t currently have any pre-installed apps on your device.
ar: ليس لديك حاليًا أية تطبيقات مثبتة مسبقًا على جهازك.
bg: В момента няма предварително инсталирани приложения на устройството ви.
ca: En aquest moment no tens cap app preinstal·lada al dispositiu.
cs: Momentálně v zařízení nemáte žádné předinstalované aplikace.
da: Du har i øjeblikket ingen forudinstallerede apps på din enhed.
de: Du hast derzeit keine vorinstallierten Apps auf deinem Gerät.
el: Επί του παρόντος δεν έχετε καμία προεγκατεστημένη εφαρμογή στη συσκευή σας.
es: Actualmente no tienes ninguna app preinstalada en tu dispositivo.
es_419: No tienes ninguna app preinstalada en tu dispositivo.
fi: Laitteessa ei ole tällä hetkellä yhtään esiasennettua appia.
fr: Votre appareil ne contient actuellement aucune app pré-installée.
fr_ca: Vous n’avez actuellement aucune app préinstallée sur votre appareil.
he: אין לך כרגע יישומים שהותקנו מראש במכשיר.
hi: अभी आपके डिवाइस पर कोई भी पहले से इंस्टॉल किया गया ऐप नहीं है।
hr: Trenutačno nemate predinstaliranih aplikacija na uređaju.
hu: Jelenleg nem találhatók előre telepített appok az eszközén.
id: Anda tidak memiliki app prainstal saat ini di perangkat Anda.
it: Attualmente sul dispositivo non sono presenti app pre‑installate.
ja: 現在、デバイスにプリインストール済みアプリはありません。
kk: Қазіргі уақытта құрылғыңызда алдын ала орнатылған қолданбалар жоқ.
ko: 사용자의 기기에 현재 사전 설치된 앱이 없습니다.
lt: Šiuo metu įrenginyje nėra jokių iš anksto įdiegtų programų.
ms: Pada masa ini, anda tidak mempunyai sebarang app diprapasang pada peranti anda.
nl: Je hebt nu geen vooraf geïnstalleerde apps op je apparaat.
no: Du har ingen forhåndsinstallerte apper på enheten for øyeblikket.
pl: Nie masz obecnie na urządzeniu żadnych preinstalowanych aplikacji.
pt_br: Não há nenhum app pré‑instalado no seu dispositivo.
pt_pt: Não tem aplicações pré‑instaladas no dispositivo.
ro: Nu aveți în prezent nicio aplicație preinstalată pe dispozitiv.
ru: На Вашем устройстве сейчас нет предустановленных приложений.
sk: Na svojom zariadení momentálne nemáte žiadne predinštalované apky.
sl: V napravi trenutno nimate vnaprej nameščenih aplikacij.
sv: Du har för närvarande inga förinstallerade appar på enheten.
th: คุณไม่มีแอปที่ติดตั้งมากับเครื่องบนอุปกรณ์ของคุณในตอนนี้
tr: Şu an aygıtınızda önceden yüklenmiş bir uygulama yok.
uk: На вашому пристрої зараз немає жодної вже інстальованої програми.
vi: Hiện tại, bạn không có bất kỳ ứng dụng được cài đặt sẵn nào trên thiết bị của mình.
zh_cn: 设备当前没有任何预安装App。
zh_hk: 目前你的裝置上沒有任何已預先安裝的App。
zh_tw: 你裝置上目前沒有任何預先安裝的App。

# IN_APP_REVIEW_ON_CELL_EXPLANATION
source: Help developers and other users know what you think by letting apps ask for product feedback.
ar: ساعد المطورين والمستخدمين الآخرين في معرفة ما تفكر فيه من خلال السماح للتطبيقات بطلب الملاحظات حول المنتج.
bg: Помогнете на разработчиците и другите потребители да научат вашето мнение, като позволите на приложенията да ви попитат за обратна връзка за продуктите.
ca: Permet que les apps et demanin l’opinió perquè els equips de desenvolupament i altres persones puguin saber què en penses.
cs: Podělte se s vývojáři a ostatními uživateli o svoje názory. Povolte aplikacím, aby vás žádaly o odezvu.
da: Del din mening med udviklere og andre brugere ved at tillade at apps må bede om din feedback.
de: Hilf Entwicklungsteams und anderen Nutzer:innen, indem du Apps erlaubst, dich direkt in der App nach Feedback zu fragen.
el: Μοιραστείτε τις απόψεις σας με τους δημιουργούς και άλλους χρήστες, επιτρέποντας σε εφαρμογές να ζητούν σχόλια για προϊόντα.
es: Comparte tu opinión con los desarrolladores y otros usuarios permitiendo que las apps te pidan valoraciones.
es_419: Ayuda a que desarrolladores y otros usuarios conozcan tus opiniones al permitir que las apps soliciten comentarios.
fi: Kerro kehittäjille ja muille käyttäjille mielipiteesi sallimalla appien kysyä palautetta niistä.
fr: Autorisez les apps à vous demander votre avis afin d’aider les développeurs et les autres utilisateurs.
fr_ca: Permettez aux développeurs et aux autres utilisateurs de connaître votre opinion en autorisant les apps à vous demander votre avis.
he: באפשרותך לעזור למפתחים ולמשתמשים אחרים להבין מה דעתך על יישומים על ידי מתן אישור ליישומים לבקש משוב על המוצר.
hi: उत्पाद फ़ीडबैक अनुरोध के लिए ऐप्स को अनुमति देकर अपने विचारों के ज़रिए डेवलपर और अन्य यूज़र की सहायता करें।
hr: Možete pomoći developerima i drugim korisnicima svojim mišljenjem tako da aplikacijama dozvolite traženje povratne informacije o proizvodu.
hu: Véleményének megosztásával segíthet a fejlesztőknek és a többi felhasználónak azzal, hogy engedélyezi az appok számára a termékvisszajelzésre való rákérdezést.
id: Bantu pengembang dan pengguna lain untuk mengetahui pendapat Anda dengan mengizinkan app untuk meminta umpan balik produk.
it: Aiuta gli sviluppatori e gli altri utenti a capire cosa pensi di un prodotto consentendo alle app di richiederti un feedback.
ja: 製品に対するフィードバックを通じて、開発元およびほかのユーザに意見や感想を伝えることができます。
kk: Әзірлеушілермен және басқа пайдаланушылармен ойыңызды бөлісу үшін, қолданбаларға өнім туралы пікіріңізді сұрауға рұқсат етіңіз.
ko: 앱에서 제품 피드백을 요청할 수 있도록 허용하면 사용자가 앱에 대해 어떻게 생각하는지를 개발자와 다른 사용자에게 알려줄 수 있습니다.
lt: Suteikdami programoms leidimą prašyti atsiliepimų apie produktą, padėkite kūrėjams ir kitiems naudotojams sužinoti, ką manote.
ms: Beritahu pembangun dan pengguna lain pendapat anda dengan membolehkan app meminta maklum balas produk.
nl: Vertel ontwikkelaars en andere gebruikers wat je van producten vindt door apps om feedback te laten vragen.
no: Fortell utviklere og andre brukere hva du synes ved å tillate at apper kan be om tilbakemeldinger.
pl: Możesz przekazywać swoje opinie deweloperom i innym użytkownikom, odpowiadając na pytania zadawane przez aplikacje.
pt_br: Permitir que apps solicitem feedback para que desenvolvedores e outros usuários saibam a sua opinião.
pt_pt: Dê a conhecer a sua opinião aos programadores e a outros utilizadores permitindo que as próprias aplicações lhe peçam comentários e avaliações.
ro: Ajutați dezvoltatorii și alți utilizatori să afle părerea dvs. permițând aplicațiilor să solicite feedback despre produs.
ru: Чтобы делиться своим мнением с разработчиками и другими пользователями, разрешите приложениям запрашивать отзывы о продуктах.
sk: Umožnite apkám požiadať vás o odozvu a môžete sa podeliť o svoje názory s vývojármi a ďalšími užívateľmi.
sl: Aplikacijam omogočite prikazovanje pozivov za posredovanje povratnih informacij o izdelkih, da lahko svoje mnenje delite z razvijalci in drugimi osebami.
sv: Berätta för utvecklare och andra användare vad du tycker genom att låta appar be om synpunkter.
th: ช่วยให้นักพัฒนาและผู้ใช้อื่นทราบว่า คุณคิดเห็นอย่างไรบ้างโดยการอนุญาตให้แอปถามเกี่ยวกับผลิตภัณฑ์
tr: Uygulamaların ürün geri bildirimi istemesine izin vererek geliştiricilerin ve diğer kullanıcıların ne düşündüğünüzü bilmesine yardımcı olun.
uk: Допоможіть розробникам і користувачам дізнаватись вашу думку, дозволивши програмам просити відгук щодо продукту.
vi: Giúp nhà phát triển và người dùng khác biết suy nghĩ của bạn bằng cách cho phép ứng dụng yêu cầu phản hồi sản phẩm.
zh_cn: 允许App询问产品使用反馈，以帮助开发者和其他用户了解你的想法。
zh_hk: 允許App詢問產品的用户意見，以幫助開發者及其他用户知道你的想法。
zh_tw: 允許App詢問你對產品的使用者意見，來協助開發者和其他使用者瞭解你的想法。

# IN_APP_REVIEW_ON_CELL
source: In-App Ratings & Reviews
ar: تقييمات ومراجعات من التطبيق
bg: Оценки/отзиви в прилож.
ca: Valoracions a les apps
cs: Hodnocení a recenze
da: Anmeldelser og vurderinger i app
de: Bewertungen in Apps
el: Βαθμολογίες/Κριτικές
es: Valoraciones dentro de la app
es_419: Reseñas dentro de apps
fi: Arviot ja arvostelut apeissa
fr: Notes et avis intégrés
fr_ca: Notes et avis intégrés
he: דירוגים וביקורות בתוך היישום
hi: इन-ऐप रेटिंग व समीक्षाएँ
hr: Ocjene i osvrti u aplikaciji
hu: Appértékelések és vélemények
id: Penilaian & Ulasan Di App
it: Valutazioni e recensioni in-app
ja: アプリ内評価とレビュー
kk: Бағалар мен пікірлер
ko: 앱 내 평가 및 리뷰
lt: Įvertinimai ir atsiliepimai
ms: Penilaian & Ulasan In-App
nl: Beoordelingen en recensies
no: Vurderinger og omtaler i apper
pl: Oceny/recenzje w aplikacjach
pt_br: Classificações e Avaliações
pt_pt: Classificações e críticas
ro: Evaluări și recenzii în aplicație
ru: Оценки и отзывы
sk: Hodnotenia/recenzie v apkách
sl: Ocene in mnenja znotraj aplikacije
sv: Betyg och recensioner i appar
th: จัดอันดับและความเห็นในแอป
tr: Uygulama İçi Puan ve Yorum
uk: Оцінки/відгуки в програмах
vi: Xếp hạng & nhận xét in-app
zh_cn: App内评分及评论
zh_hk: App內評分與評論
zh_tw: App內評分與評論

source: Always Allow
ar: السماح دومًا
bg: Позволявай винаги
ca: Permet sempre
cs: Povolit vždy
da: Tillad altid
de: Immer erlauben
el: Να επιτρέπεται πάντα
es: Permitir siempre
es_419: Siempre
fi: Salli aina
fr: Toujours autoriser
fr_ca: Toujours autoriser
he: הרשאה קבועה
hi: हमेशा अनुमति दें
hr: Uvijek dozvoli
hu: Engedélyezés mindig
id: Selalu Izinkan
it: Consenti sempre
ja: 常に許可
kk: Әрдайым рұқсат ету
ko: 항상 허용
lt: Visada leisti
ms: Sentiasa Benarkan
nl: Sta altijd toe
no: Tillat alltid
pl: Zawsze pozwalaj
pt_br: Permitir Sempre
pt_pt: Permitir sempre
ro: Permise întotdeauna
ru: Разрешать всегда
sk: Vždy povoliť
sl: Vedno dovoli
sv: Tillåt alltid
th: อนุญาตเสมอ
tr: Her Zaman İzin Ver
uk: Завжди дозволяти
vi: Luôn cho phép
zh_cn: 始终允许
zh_hk: 總是允許
zh_tw: 永遠允許

# ASK_FIRST_EXPLANATION
source: Always ask for permission to download apps using cellular data.
ar: طلب الإذن دومًا لتنزيل التطبيقات باستخدام البيانات الخلوية.
bg: Винаги да се пита за позволение за изтегляне на приложения през мобилни данни.
ca: Es demanarà sempre permís per descarregar apps amb dades mòbils.
cs: Před stažením aplikace přes mobilní data se vám vždy zobrazí žádost o schválení.
da: Bed altid om tilladelse til at hente apps vha. mobildata.
de: Immer nach der Erlaubnis für den Download von Apps über mobile Daten fragen.
el: Πάντα ερώτηση για άδεια λήψης εφαρμογών μέσω κινητού δικτύου.
es: Siempre se pedirá permiso para descargar las apps usando los datos móviles.
es_419: Se preguntará siempre si otorgas autorización para descargar apps usando datos celulares.
fi: Pyydä aina lupaa, kun appeja ladataan mobiilidatan avulla.
fr: Exigez que votre autorisation soit toujours demandée pour le téléchargement des apps via les données cellulaires.
fr_ca: Votre autorisation sera systématiquement demandée pour télécharger des apps lorsque vous utilisez des données cellulaires.
he: ניתן להציג תמיד בקשת הרשאה להורדת יישומים באמצעות נתונים סלולריים.
hi: मोबाइल डेटा के इस्तेमाल से ऐप्स को डाउनलोड करने की अनुमति के लिए हमेशा पूछें।
hr: Uvijek će se tražiti dopuštenje za preuzimanje aplikacija putem mobilnih podataka.
hu: Engedély kérése mindig az appok mobiladat-forgalommal való letöltésekor.
id: Selalu minta izin untuk mengunduh app menggunakan data seluler.
it: Chiedi sempre prima di scaricare app tramite i dati cellulare.
ja: モバイルデータ通信を使用してアプリをダウンロードするときは必ず許可を求めます。
kk: Қолданбаларды ұялы деректер желісі арқылы жүктеп алуға әрдайым рұқсат сұрау.
ko: 셀룰러 데이터를 사용하여 앱을 다운로드할 때 항상 다운로드 권한을 요청합니다.
lt: Visada prašyti leidimo siųstis programas mobiliuoju duomenų ryšiu.
ms: Sentiasa minta keizinan untuk memuat turun app menggunakan data selular.
nl: Vraag altijd om toestemming om apps te downloaden via een mobieledataverbinding.
no: Be alltid om tillatelse til å laste ned apper med mobildata.
pl: Zawsze pytaj o pozwolenie na pobieranie aplikacji przez sieć komórkową.
pt_br: Sempre pedir permissão para baixar apps usando dados celulares.
pt_pt: Perguntar sempre, antes de descarregar aplicações através da rede móvel.
ro: Vi se va solicita permisiunea de fiecare dată pentru descărcarea aplicațiilor utilizând date celulare.
ru: Всегда спрашивать разрешение на загрузку приложений по сотовой сети.
sk: Pred stiahnutím apky cez mobilnú dátovú sieť budete vždy požiadaní o potvrdenie.
sl: Za prenos aplikacij prek mobilnega podatkovnega omrežja vedno zahtevaj dovoljenje.
sv: Be alltid om tillåtelse att hämta appar med mobildata.
th: ถามเสมอเพื่อขออนุญาตในการดาวน์โหลดแอปโดยใช้ข้อมูลเซลลูลาร์
tr: Hücresel veriyi kullanırken uygulama indirmek için her zaman izin ister.
uk: Завжди питати дозволу на викачування програм через стільникові дані.
vi: Luôn xin phép để tải về các ứng dụng bằng mạng dữ liệu di động.
zh_cn: 使用蜂窝数据下载App始终需要先请求许可。
zh_hk: 總是需要取得下載許可以使用流動數據下載App。
zh_tw: 使用行動數據下載App永遠需要取得權限。

# AUTO_PLAY_VIDEO_MODE_WIFI_ONLY
source: Wi-Fi Only
ar: الـ Wi-Fi فقط
bg: Само Wi-Fi
ca: Només Wi‑Fi
cs: Jen Wi-Fi
da: Kun Wi-Fi
de: Nur WLAN
el: Wi-Fi μόνο
es: Solo Wi-Fi
es_419: Con Wi-Fi
fi: Vain Wi-Fi
fr: Wi-Fi
fr_ca: Wi-Fi seulement
he: ברשת אלחוטית בלבד
hi: केवल वाई-फ़ाई
hr: Samo Wi-Fi
hu: Csak Wi-Fi
id: Hanya Wi-Fi
it: Solo Wi-Fi
ja: Wi-Fiのみ
kk: Тек Wi-Fi
ko: Wi‑Fi만
lt: Tik „Wi-Fi“
ms: Wi-Fi Sahaja
nl: Alleen wifi
no: Kun Wi-Fi
pl: Tylko Wi‑Fi
pt_br: Apenas Wi-Fi
pt_pt: Só Wi‑Fi
ro: Doar Wi-Fi
ru: По Wi‑Fi
sk: Len Wi-Fi
sl: Samo Wi-Fi
sv: Endast Wi-Fi
th: เฉพาะ Wi‑Fi
tr: Yalnızca Wi-Fi
uk: Лише Wi-Fi
vi: Chỉ Wi-Fi
zh_cn: 仅限Wi-Fi
zh_hk: 只限Wi-Fi
zh_tw: 僅Wi-Fi

# MANAGE_ACCOUNT
source: Manage
ar: إدارة
bg: Управление
ca: Gestiona
cs: Spravovat
da: Administrer
de: Verwalten
el: Διαχείριση
es: Gestionar
es_419: Administrar
fi: Hallitse
fr: Gérer
fr_ca: Gérer
he: ניהול
hi: प्रबंधित करें
hr: Upravljanje
hu: Kezelés
id: Kelola
it: Gestisci
ja: 管理
kk: Басқару
ko: 관리
lt: Tvarkyti
ms: Urus
nl: Beheer
no: Administrer
pl: Zarządzaj
pt_br: Gerenciar
pt_pt: Gerir
ro: Gestionați
ru: Управлять
sk: Spravovať
sl: Upravljanje
sv: Hantera
th: จัดการ
tr: Yönet
uk: Керувати
vi: Quản lý
zh_cn: 管理
zh_hk: 管理
zh_tw: 管理

# AUTO_DOWNLOAD_UPDATES
source: App Updates
ar: تحديثات التطبيقات
bg: Обновяванe на приложения
ca: Actualitzacions d’apps
cs: Aktualizace aplikací
da: Appopdateringer
el: Ενημερώσεις εφαρμογών
es: Actualizaciones de apps
es_419: Actualizaciones de apps
fi: Appipäivitykset
fr: Mises à jour d’apps
fr_ca: Mises à jour d’apps
he: עדכונים ליישומים
hi: ऐप अपडेट
hr: Ažuriranja aplikacija
hu: Appfrissítések
id: Pembaruan App
it: Aggiornamenti app
ja: アプリのアップデート
kk: Қолданба жаңартулары
ko: 앱 업데이트
lt: Programų naujiniai
ms: Kemas Kini App
no: Appoppdateringer
pl: Uakt. aplikacji
pt_br: Atualizações de Apps
pt_pt: Atualizações
ro: Actualizări aplicații
ru: Обновления ПО
sk: Aktualizácie apiek
sl: Posodobitve aplikacij
sv: Appuppdateringar
th: รายการอัปเดตแอป
tr: Güncellemeler
uk: Оновлення програм
vi: Cập nhật ứng dụng
zh_cn: App更新
zh_hk: App更新項目
zh_tw: App更新項目

# AUTO_DOWNLOAD_UPDATES_PREINSTALLED_EXPLANATION
source: Automatically download and install new updates for apps from the App Store and pre-installed apps.
ar: تنزيل وتثبيت التحديثات الجديدة تلقائيًا للتطبيقات من App Store والتطبيقات المثبتة مسبقًا.
bg: Автоматично изтегляне и инсталиране на новите обновени версии за приложения от App Store и за предварително инсталирани приложения.
ca: Descarrega i instal·la automàticament les actualitzacions noves de les apps de l’App Store i de les preinstal·lades.
cs: Automaticky stahovat a instalovat nové aktualizace aplikací z App Storu a předinstalovaných aplikací.
da: Hent og installer automatisk nye opdateringer til apps fra App Store og forudinstallerede apps.
de: Lade und installiere automatisch neue Updates für Apps aus dem App Store und vorinstallierte Apps.
el: Αυτόματη λήψη και εγκατάσταση νέων ενημερώσεων για εφαρμογές από το App Store και για προεγκατεστημένες εφαρμογές.
es: Descarga e instala automáticamente las nuevas actualizaciones de las apps descargadas de App Store y de las preinstaladas en tu dispositivo.
es_419: Descarga e instala automáticamente las nuevas actualizaciones de las apps preinstaladas y de las provenientes de App Store.
fi: Lataa ja asenna uudet appipäivitykset App Store -apeille ja esiasennetuille apeille automaattisesti.
fr: Téléchargez et installez automatiquement les nouvelles mises à jour des apps pré-installées et des apps provenant de l’App Store.
fr_ca: Téléchargez et installez automatiquement les nouvelles mises à jour des apps de l’App Store et des apps préinstallées.
he: ניתן להוריד ולהתקין באופן אוטומטי עדכונים חדשים של יישומים מה-App Store ושל יישומים שהותקנו מראש.
hi: App Store के ऐप्स और पहले से इंस्टॉल किए गए ऐप्स के लिए नए अपडेट ऑटोमैटिकली डाउनलोड और इंस्टॉल करें।
hr: Automatsko preuzimanje i instaliranje novih ažuriranja aplikacija iz App Storea i predinstaliranih aplikacija.
hu: Új frissítések automatikus letöltése és telepítése az App Store-ból származó appokhoz és az előre telepített appokhoz.
id: Unduh dan instal pembaruan baru secara otomatis untuk app dari App Store dan app prainstal.
it: Scarica e installa automaticamente i nuovi aggiornamenti per le app di App Store e per quelle pre‑installate.
ja: App Storeからのアプリとプリインストール済みアプリの新しいアップデートを自動的にダウンロードしてインストールします。
kk: App Store қолданбалары мен алдын ала орнатылған қолданбалар үшін жаңа жаңартуларды автоматты түрде жүктеп алу және орнату.
ko: App Store에서 받은 앱 및 사전 설치된 앱의 새로운 업데이트를 자동으로 다운로드하고 설치합니다.
lt: Automatiškai atsisiunčiami ir įdiegiami nauji iš „App Store“ ir iš anksto įdiegtų programų naujiniai.
ms: Muat turun dan pasang kemas kini baharu secara automatik untuk app daripada App Store serta app yang diprapasang.
nl: Download en installeer automatisch nieuwe updates voor vooraf geïnstalleerde apps en apps uit de App Store.
no: Last automatisk ned og installer nye oppdateringer for apper fra App Store og forhåndsinstallerte apper.
pl: Nowe uaktualnienia aplikacji z App Store i preinstalowanych będą pobierane i instalowane automatycznie.
pt_br: Baixe e instale automaticamente novas atualizações para apps da App Store e apps pré‑instalados.
pt_pt: Descarregar e instalar automaticamente novas atualizações de aplicações da App Store e de aplicações pré‑instaladas.
ro: Actualizările noi ale aplicațiilor preinstalate și din App Store vor fi descărcate și instalate automat.
ru: Автоматически загружать и устанавливать обновления предустановленных приложений и приложений из App Store.
sk: Automaticky sťahovať a inštalovať nové aktualizácie apiek z App Storu a predinštalovaných apiek.
sl: Samodejno prenesite in namestite nove posodobitve za aplikacije iz trgovine App Store ter vnaprej nameščene aplikacije.
sv: Hämta och installera uppdateringar för appar från App Store och förinstallerade appar automatiskt.
th: ดาวน์โหลดและติดตั้งรายการอัปเดตใหม่สำหรับแอปจาก App Store และแอปที่ติดตั้งมากับเครื่องโดยอัตโนมัติ
tr: App Store’dan indirilmiş ve önceden yüklenmiş uygulamaların yeni güncellemelerini otomatik olarak indirir ve yükler.
uk: Автоматично викачувати й інсталювати оновлення для програм з App Store та для вже інстальованих програм.
vi: Tự động tải về và cài đặt bản cập nhật mới cho các ứng dụng từ App Store và các ứng dụng được cài đặt sẵn.
zh_cn: 为来自App Store的App及预安装App自动下载并安装更新。
zh_hk: 自動下載和安裝來自App Store的App和預先安裝App的更新項目。
zh_tw: 自動下載並安裝App Store App和預先安裝App的更新項目。

# AUTO_PLAY_VIDEO_SETTINGS_LOW_POWER_MODE_DESCRIPTION
source: Autoplay is not available when Low Power Mode is on.
ar: ‏Autoplay غير متوفر عندما يكون نمط الطاقة المنخفضة قيد التشغيل.
bg: Автоматичното възпроизвеждане не се поддържа при режим Пестене на енергия.
ca: La reproducció automàtica no està disponible amb el mode de baix consum activat.
cs: V režimu nízké spotřeby není automatické přehrávání k dispozici.
da: Autoafspil er ikke tilgængelig, når Energibesparende funktion er slået til.
de: Die automatische Wiedergabe ist im Stromsparmodus nicht verfügbar.
el: Η Αυτόματη αναπαραγωγή δεν διατίθεται όταν είναι ενεργή η Λειτουργία χαμηλής ισχύος.
es: La reproducción automática no está disponible con el modo de bajo consumo activado.
es_419: La reproducción automática no está disponible si se activó Ahorrar batería.
fi: Automaattinen toisto ei ole käytettävissä alhaisen virran tilassa.
fr: La lecture automatique n’est pas disponible en mode économie d’énergie.
fr_ca: La lecture automatique n’est pas disponible lorsque le mode d’économie d’énergie est activé.
he: הפעלה אוטומטית אינה זמינה כאשר ״מצב סוללה חלשה״ פעיל.
hi: निम्न पावर मोड चालू होने पर ऑटोप्ले उपलब्ध नहीं होता है।
hr: Automatska reprodukcija nije dostupna kad je uključen Mod slabog napajanja.
hu: Az automatikus lejátszás nem érhető el, amikor az Alacsony töltöttségű mód be van kapcsolva.
id: Putar Otomatis tidak tersedia saat Mode Daya Rendah menyala.
it: La riproduzione automatica non è disponibile quando l’opzione “Risparmio energetico” è attiva.
ja: “低電力モード”がオンのときは、自動再生は使用できません。
kk: Автоматты ойнату функциясы заряд үнемдеу режимінде қолжетімді емес.
ko: 저전력 모드가 켜져 있을 때 자동 재생을 사용할 수 없습니다.
lt: Automatinio leidimo funkcija neveikia energijos taupymo režimu.
ms: Main auto tidak tersedia apabila Mod Kuasa Rendah aktif.
nl: Automatisch afspelen is niet beschikbaar als de energiebesparingsmodus is ingeschakeld.
no: Autoavspilling er ikke tilgjengelig mens Spareblussmodus er på.
pl: Autoodtwarzanie jest niedostępne w trybie Niskie zużycie energii.
pt_br: A reprodução automática não está disponível no Modo Pouca Energia.
pt_pt: A reprodução automática não está disponível no modo de baixo consumo.
ro: Redarea automată nu este disponibilă în modul Consum redus.
ru: Автовоспроизведение недоступно в режиме энергосбережения.
sk: Autoprehrávanie nie je k dispozícii v režime nízkej spotreby.
sl: Samodejno predvajanje ni na voljo, ko je vklopljen način nizke porabe energije.
sv: Autouppspelning är inte tillgänglig i strömsparläget.
th: การเล่นอัตโนมัติจะไม่สามารถใช้งานได้เมื่อเปิดโหมดประหยัดพลังงาน
tr: Düşük Güç Modu açıkken Otomatik Oynatma kullanılamaz.
uk: Автовідтворення недоступне, коли ввімкнено режим економії заряду.
vi: Tự động phát không có sẵn khi Chế độ nguồn điện thấp được bật.
zh_cn: “自动播放”在“低电量模式”打开时不可用。
zh_hk: 啟用「低耗電模式」時，無法自動播放。
zh_tw: 當「低耗電模式」啟用時，無法自動播放。
